btop
chromium
cups
discord
duf
eza
fd
firefox
flameshot
fzf
gimp
git
gparted
hplip
htop
jq
lazygit
libreoffice-fresh
mlocate
neofetch
neovim
noto-fonts
noto-fonts-emoji
obsidian
pipewire-alsa
pipewire-jack
pipewire-pulse
playerctl
python
python-pip
ranger
ripgrep
speedtest-cli
spotify-launcher
starship
tldr
tmux
tree
ttf-bitstream-vera
ttf-dejavu
ttf-firacode-nerd
ttf-jetbrains-mono-nerd
ttf-liberation
ttf-opensans
ttf-ubuntu-nerd
unrar
unzip
vlc
zsh
