btop
chromium
cups
discord
duf
eza
firefox
flameshot
gimp
git
gparted
gvfs
hplip
htop
jq
kitty
libreoffice-fresh
lxappearance
lxsession
mlocate
neofetch
neovim
noto-fonts
noto-fonts-emoji
numlockx
nvidia-dkms
nvidia-hook
nvidia-inst
nvidia-settings
nvidia-utils
obsidian
pavucontrol
pcmanfm-gtk3
picom
pipewire-alsa
pipewire-jack
pipewire-pulse
playerctl
python
python-pip
qalculate-qt
qt5ct
ranger
ripgrep
rofi
speedtest-cli
spotify-launcher
starship
tldr
tmux
tree
ttf-bitstream-vera
ttf-dejavu
ttf-firacode-nerd
ttf-jetbrains-mono-nerd
ttf-liberation
ttf-opensans
ttf-ubuntu-nerd
unrar
unzip
vlc
zathura
zathura-pdf-mupdf
zsh
